Repository: marmot-protocol/whitenoise-ios
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, ru, tr, zh_hans, zh_hant

source: Loading maintenance state…
de: Wartungsstatus wird geladen…
es: Cargando estado de mantenimiento…
fr: Chargement de l’état de maintenance…
it: Caricamento dello stato di manutenzione…
pt: Carregando estado de manutenção…
ru: Загрузка состояния обслуживания…
tr: Bakım durumu yükleniyor…
zh_hans: 正在加载维护状态…
zh_hant: 正在載入維護狀態…

source: Loading MLS state…
de: Laden des MLS-Status…
es: Cargando estado MLS…
fr: Chargement de l’état MLS…
it: Caricamento dello stato MLS…
pt: Carregando estado MLS…
ru: Загрузка состояния MLS…
tr: MLS durumu yükleniyor…
zh_hans: 正在加载 MLS 状态...
zh_hant: 正在載入 MLS 狀態...

source: Loading push notification state…
de: Push-Benachrichtigungsstatus wird geladen…
es: Cargando estado de notificación push...
fr: Chargement de l'état de la notification push…
it: Caricamento dello stato della notifica push…
pt: Carregando estado de notificação push…
ru: Загрузка состояния push-уведомления…
tr: Anında bildirim durumu yükleniyor…
zh_hans: 正在加载推送通知状态...
zh_hant: 正在載入推播通知狀態...

source: Loading quarantined groups
de: Gruppen in Quarantäne werden geladen
es: Cargando grupos en cuarentena
fr: Chargement des groupes en quarantaine
it: Caricamento dei gruppi in quarantena
pt: Carregando grupos em quarentena
ru: Загрузка групп в карантине
tr: Karantinadaki gruplar yükleniyor
zh_hans: 正在加载隔离的群组
zh_hant: 正在載入隔離的群組

source: Loading relays
de: Laderelais
es: Cargando relés
fr: Relais de chargement
it: Relè di caricamento
pt: Carregando relés
ru: Реле нагрузки
tr: Röleler yükleniyor
zh_hans: 加载继电器
zh_hant: 加載繼電器

source: local
de: lokal
fr: locale
it: locale
ru: местный
tr: yerel
zh_hans: 当地的
zh_hant: 當地的

source: Local account cleanup did not finish.
de: Die lokale Kontobereinigung wurde nicht abgeschlossen.
es: No se completó la limpieza local de la cuenta.
fr: Le nettoyage local du compte ne s’est pas terminé.
it: La pulizia locale dell’account non è stata completata.
pt: A limpeza local da conta não terminou.
ru: Локальная очистка аккаунта не завершилась.
tr: Yerel hesap temizliği tamamlanmadı.
zh_hans: 本地账户清理未完成。
zh_hant: 本機帳戶清理未完成。

source: Local data wipe incomplete
de: Löschen der lokalen Daten unvollständig
es: Borrado de datos locales incompleto
fr: Effacement des données locales incomplet
it: Eliminazione dei dati locali incompleta
pt: Apagamento de dados locais incompleto
ru: Стирание локальных данных не завершено
tr: Yerel veri silme işlemi tamamlanmadı
zh_hans: 本地数据清除未完成
zh_hant: 本機資料清除未完成

source: Local data wiped
de: Lokale Daten gelöscht
es: Datos locales borrados
fr: Données locales effacées
it: Dati locali eliminati
pt: Dados locais apagados
ru: Локальные данные стёрты
tr: Yerel veriler silindi
zh_hans: 本地数据已清除
zh_hant: 本機資料已清除

source: Local leaf
de: Lokales Blatt
es: hoja local
fr: Feuille locale
it: Foglia locale
pt: Folha local
ru: Местный лист
tr: Yerel yaprak
zh_hans: 当地的叶子
zh_hant: 當地的葉子

source: Local Leaf
de: Lokaler Blattknoten
es: Nodo hoja local
fr: Nœud feuille local
it: Nodo foglia locale
pt: Nó folha local
ru: Локальный листовой узел
tr: Yerel yaprak düğümü
zh_hans: 本地叶节点
zh_hant: 本機葉節點

source: Local notifications
de: Lokale Benachrichtigungen
es: Notificaciones locales
fr: Notifications locales
it: Notifiche locali
pt: Notificações locais
ru: Локальные уведомления
tr: Yerel bildirimler
zh_hans: 本地通知
zh_hant: 本機通知

source: Local Notifications
de: Lokale Benachrichtigungen
es: Notificaciones locales
fr: Notifications locales
it: Notifiche locali
pt: Notificações locais
ru: Локальные уведомления
tr: Yerel bildirimler
zh_hans: 本地通知
zh_hant: 本機通知

source: Local only
de: Nur lokal
es: Sólo locales
fr: Local uniquement
it: Solo locale
pt: Apenas locais
ru: Только местное
tr: Yalnızca yerel
zh_hans: 仅限本地
zh_hant: 限本地

source: Local registration
de: Lokale Registrierung
es: Registro local
fr: Inscription locale
it: Registrazione locale
pt: Registro local
ru: Местная регистрация
tr: Yerel kayıt
zh_hans: 本地注册
zh_hant: 本地註冊

source: Local signing
de: Lokale Signierung
es: Fichaje local
fr: Signature locale
it: Firma locale
pt: Assinatura local
ru: Локальное подписание
tr: Yerel imzalama
zh_hans: 本地签约
zh_hant: 本地簽約

source: Location
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
pt: Localização
ru: Расположение
tr: Konum
zh_hans: 地点
zh_hant: 地點

source: Location access is unavailable. Tap the map to choose a place.
de: Der Standortzugriff ist nicht verfügbar. Tippen Sie auf die Karte, um einen Ort auszuwählen.
es: El acceso a la ubicación no está disponible. Toca el mapa para elegir un lugar.
fr: L'accès à la localisation n'est pas disponible. Appuyez sur la carte pour choisir un lieu.
it: L'accesso alla posizione non è disponibile. Tocca la mappa per scegliere un luogo.
pt: O acesso ao local não está disponível. Toque no mapa para escolher um lugar.
ru: Доступ к местоположению недоступен. Коснитесь карты, чтобы выбрать место.
tr: Konum erişimi kullanılamıyor. Bir yer seçmek için haritaya dokunun.
zh_hans: 位置访问不可用。点击地图选择一个地点。
zh_hant: 位置存取不可用。點擊地圖選擇一個地點。

source: Locks White Noise when you leave. Your iPhone passcode can be used if biometric authentication isn't available.
de: Sperrt White Noise, wenn du die App verlässt. Dein iPhone-Code kann verwendet werden, wenn die biometrische Authentifizierung nicht verfügbar ist.
es: Bloquea White Noise cuando sales de la app. Se puede usar el código de tu iPhone si la autenticación biométrica no está disponible.
fr: Verrouille White Noise lorsque vous quittez l’app. Le code de votre iPhone peut être utilisé si l’authentification biométrique n’est pas disponible.
it: Blocca White Noise quando esci dall’app. Il codice del tuo iPhone può essere usato se l’autenticazione biometrica non è disponibile.
pt: Bloqueia o White Noise quando você sai do app. O código do seu iPhone pode ser usado se a autenticação biométrica não estiver disponível.
ru: Блокирует White Noise, когда вы выходите из приложения. Если биометрическая аутентификация недоступна, можно использовать код-пароль iPhone.
tr: Uygulamadan çıktığınızda White Noise’u kilitler. Biyometrik kimlik doğrulama kullanılamıyorsa iPhone şifreniz kullanılabilir.
zh_hans: 离开应用时锁定 White Noise。如果无法使用生物识别验证，可改用 iPhone 密码。
zh_hant: 離開應用程式時鎖定 White Noise。若無法使用生物辨識驗證，可改用 iPhone 密碼。

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Log
pt: Registros
ru: Журналы
tr: Günlükler
zh_hans: 日志
zh_hant: 記錄

source: Look for my settings
de: Nach meinen Einstellungen suchen
es: Buscar mi configuración
fr: Rechercher mes paramètres
it: Cerca le mie impostazioni
pt: Buscar minhas configurações
ru: Найти мои настройки
tr: Ayarlarımı ara
zh_hans: 查找我的设置
zh_hant: 尋找我的設定

source: Look for My Settings
de: Nach meinen Einstellungen suchen
es: Buscar mis ajustes
fr: Rechercher mes réglages
it: Cerca le mie impostazioni
pt: Buscar minhas configurações
ru: Поиск моих настроек
tr: Ayarlarımı Ara
zh_hans: 查找我的设置
zh_hant: 尋找我的設定

source: Look on another relay
de: Auf einem anderen Relay suchen
es: Buscar en otro relay
fr: Chercher sur un autre relais
it: Cerca su un altro relay
pt: Buscar em outro relay
ru: Поиск на другом реле
tr: Başka bir rölede ara
zh_hans: 在其他中继查找
zh_hant: 在其他中繼尋找

source: Look on Another Relay
de: Auf einem anderen Relay suchen
es: Buscar en otro relay
fr: Chercher sur un autre relais
it: Cerca su un altro relay
pt: Buscar em outro relay
ru: Поиск на другом ретрансляторе
tr: Başka Bir Aktarıcıda Ara
zh_hans: 在其他中继上查找
zh_hant: 在其他中繼站上尋找

source: Low
de: Niedrig
es: Baja
fr: Basse
it: Bassa
pt: Baixa
ru: Низкое
tr: Düşük
zh_hans: 低
zh_hant: 低

source: Made admin
de: Zum Admin gemacht
es: Administrador hecho
fr: Devenu administrateur
it: Fatto amministratore
pt: Feito administrador
ru: Сделано администратором
tr: Yönetici yapıldı
zh_hans: 已设为管理员
zh_hant: 已設為管理員

source: Maintenance
de: Wartung
es: Mantenimiento
it: Manutenzione
pt: Manutenção
ru: Обслуживание
tr: Bakım
zh_hans: 维护
zh_hant: 維護

source: Maintenance obligations
de: Wartungsaufgaben
es: Obligaciones de mantenimiento
fr: Obligations de maintenance
it: Obblighi di manutenzione
pt: Obrigações de manutenção
ru: Обязательства по обслуживанию
tr: Bakım yükümlülükleri
zh_hans: 维护任务
zh_hant: 維護任務

source: Make Admin
de: Machen Sie Admin
es: Hacer administrador
fr: Faire administrateur
it: Diventa amministratore
pt: Tornar administrador
ru: Сделать администратором
tr: Yönetici Yap
zh_hans: 设为管理员
zh_hant: 設為管理員

source: Make another member an admin before removing the last admin.
de: Machen Sie ein anderes Mitglied zum Administrator, bevor Sie den letzten Administrator entfernen.
es: Convierta a otro miembro en administrador antes de eliminar al último administrador.
fr: Faites d’un autre membre un administrateur avant de supprimer le dernier administrateur.
it: Rendi un altro membro un amministratore prima di rimuovere l'ultimo amministratore.
pt: Torne outro membro um administrador antes de remover o último administrador.
ru: Сделайте другого участника администратором, прежде чем удалять последнего администратора.
tr: Son yöneticiyi kaldırmadan önce başka bir üyeyi yönetici yapın.
zh_hans: 在删除最后一个管理员之前，先让另一个成员成为管理员。
zh_hant: 在刪除最後一個管理員之前，先讓另一個成員成為管理員。

source: Making admin…
de: Administrator erstellen…
es: Haciendo administrador…
fr: Faire de l'administrateur…
it: Creazione dell'amministratore...
pt: Tornando administrador…
ru: Создание администратора…
tr: Yönetici yapılıyor…
zh_hans: 进行管理员...
zh_hant: 進行管理員...

source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
pt: Marcar como lida
ru: Отметить как прочитанное
tr: Okundu olarak işaretle
zh_hans: 标为已读
zh_hant: 標為已讀

source: Mark as unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lue
it: Segna come non letta
pt: Marcar como não lida
ru: Отметить как непрочитанное
tr: Okunmamış olarak işaretle
zh_hans: 标为未读
zh_hant: 標示為未讀

source: Marking chats as read…
de: Chats werden als gelesen markiert …
es: Marcando los chats como leídos…
fr: Marquage des discussions comme lues…
it: Contrassegno delle chat come lette…
pt: Marcando conversas como lidas…
ru: Чаты отмечаются как прочитанные…
tr: Sohbetler okundu olarak işaretleniyor…
zh_hans: 正在将聊天标为已读…
zh_hant: 正在將聊天標示為已讀…

source: Marmot found a stranded MLS commit but could not recover it. Retry re-runs the same non-destructive recovery.
de: Marmot hat einen feststeckenden MLS-Commit gefunden, konnte ihn aber nicht wiederherstellen. Ein erneuter Versuch führt dieselbe nicht destruktive Wiederherstellung erneut aus.
es: Marmot encontró un commit MLS atascado, pero no pudo recuperarlo. Reintentar vuelve a ejecutar la misma recuperación no destructiva.
fr: Marmot a trouvé un commit MLS bloqué, mais n’a pas pu le récupérer. Réessayer relance la même récupération non destructive.
it: Marmot ha trovato un commit MLS bloccato, ma non è riuscito a recuperarlo. Riprovare esegue di nuovo lo stesso ripristino non distruttivo.
pt: O Marmot encontrou um commit MLS bloqueado, mas não conseguiu recuperá-lo. Tentar novamente executa de novo a mesma recuperação não destrutiva.
ru: Marmot обнаружил зависший MLS-коммит, но не смог его восстановить. Повторная попытка заново запускает то же безопасное восстановление без удаления данных.
tr: Marmot takılı kalmış bir MLS commit’i buldu ancak kurtaramadı. Yeniden denemek aynı tahribatsız kurtarma işlemini tekrar çalıştırır.
zh_hans: Marmot 发现了一个滞留的 MLS 提交，但无法恢复。重试会再次运行相同的非破坏性恢复流程。
zh_hant: Marmot 發現了一個滯留的 MLS 提交，但無法復原。重試會再次執行相同的非破壞性復原流程。

source: Marmot has group metadata, but the corresponding OpenMLS state is missing. Retry only helps if that state becomes available.
de: Marmot verfügt über die Gruppenmetadaten, aber der zugehörige OpenMLS-Zustand fehlt. Ein erneuter Versuch hilft nur, wenn dieser Zustand verfügbar wird.
es: Marmot tiene los metadatos del grupo, pero falta el estado OpenMLS correspondiente. Reintentar solo ayuda si ese estado vuelve a estar disponible.
fr: Marmot dispose des métadonnées du groupe, mais l’état OpenMLS correspondant est absent. Réessayer n’aide que si cet état devient disponible.
it: Marmot dispone dei metadati del gruppo, ma manca lo stato OpenMLS corrispondente. Riprovare è utile solo se quello stato diventa disponibile.
pt: O Marmot tem os metadados do grupo, mas o estado OpenMLS correspondente está ausente. Tentar novamente só ajuda se esse estado se tornar disponível.
ru: В Marmot есть метаданные группы, но соответствующее состояние OpenMLS отсутствует. Повторная попытка поможет только после появления этого состояния.
tr: Marmot grup meta verilerine sahip, ancak karşılık gelen OpenMLS durumu eksik. Yeniden denemek yalnızca bu durum kullanılabilir hâle gelirse yardımcı olur.
zh_hans: Marmot 具有群组元数据，但缺少对应的 OpenMLS 状态。仅当该状态恢复可用时，重试才有帮助。
zh_hant: Marmot 具有群組中繼資料，但缺少對應的 OpenMLS 狀態。只有該狀態恢復可用時，重試才有幫助。

source: Marmot quarantines a stored group when it cannot safely hydrate its MLS state. Retrying is non-destructive: it does not delete history, bypass validation, or rejoin the group.
de: Marmot stellt eine gespeicherte Gruppe unter Quarantäne, wenn ihr MLS-Zustand nicht sicher geladen werden kann. Ein erneuter Versuch ist nicht destruktiv: Dabei werden weder der Verlauf gelöscht noch die Validierung umgangen oder der Gruppe erneut beigetreten.
es: Marmot pone en cuarentena un grupo almacenado cuando no puede cargar de forma segura su estado MLS. Reintentar no es destructivo: no elimina el historial, no omite la validación ni vuelve a unirse al grupo.
fr: Marmot met en quarantaine un groupe stocké lorsqu’il ne peut pas charger son état MLS en toute sécurité. Réessayer n’est pas destructeur : cela ne supprime pas l’historique, ne contourne pas la validation et ne rejoint pas à nouveau le groupe.
it: Marmot mette in quarantena un gruppo memorizzato quando non può caricare in sicurezza il suo stato MLS. Riprovare non è distruttivo: non elimina la cronologia, non aggira la convalida e non si unisce nuovamente al gruppo.
pt: O Marmot coloca um grupo armazenado em quarentena quando não consegue carregar com segurança seu estado MLS. Tentar novamente não é destrutivo: não exclui o histórico, não ignora a validação nem entra novamente no grupo.
ru: Marmot помещает сохранённую группу в карантин, если не может безопасно загрузить её состояние MLS. Повторная попытка не разрушает данные: она не удаляет историю, не обходит проверку и не присоединяется к группе заново.
tr: Marmot, MLS durumunu güvenli şekilde yükleyemediğinde saklanan grubu karantinaya alır. Yeniden denemek tahribatsızdır: geçmişi silmez, doğrulamayı atlamaz ve gruba yeniden katılmaz.
zh_hans: 当 Marmot 无法安全加载已存储群组的 MLS 状态时，会将该群组隔离。重试不会破坏数据：不会删除历史记录、绕过验证或重新加入群组。
zh_hant: 當 Marmot 無法安全載入已儲存群組的 MLS 狀態時，會將該群組隔離。重試不會破壞資料：不會刪除歷史記錄、略過驗證或重新加入群組。

source: Marmot returned these key packages without a local or relay marker. They may come from an older or future runtime; delete to retire them.
de: Marmot hat diese Schlüsselpakete ohne lokale oder Relay-Markierung zurückgegeben. Sie stammen möglicherweise von einer älteren oder zukünftigen Runtime; löschen Sie sie, um sie außer Dienst zu stellen.
es: Marmot devolvió estos paquetes de llaves sin un marcador local ni de relé. Pueden provenir de una versión anterior o futura del runtime; elimínalos para retirarlos.
fr: Marmot a renvoyé ces packages de clés sans marqueur local ni relais. Ils peuvent provenir d’un runtime plus ancien ou futur ; supprimez-les pour les retirer.
it: Marmot ha restituito questi pacchetti chiave senza un indicatore locale o relay. Potrebbero provenire da un runtime precedente o futuro; eliminali per ritirarli.
pt: O Marmot retornou estes pacotes de chaves sem um marcador local ou de retransmissão. Eles podem vir de um runtime mais antigo ou futuro; exclua-os para desativá-los.
ru: Marmot вернул эти пакеты ключей без локальной или релейной метки. Они могут быть из более старой или будущей среды выполнения; удалите их, чтобы вывести из использования.
tr: Marmot bu anahtar paketlerini yerel veya aktarma işareti olmadan döndürdü. Daha eski ya da gelecekteki bir çalışma zamanından gelmiş olabilirler; devreden çıkarmak için silin.
zh_hans: Marmot 返回了这些没有本地或中继标记的密钥包。它们可能来自较旧或未来版本的运行时；请删除它们以停用。
zh_hant: Marmot 傳回了這些沒有本機或中繼標記的金鑰套件。它們可能來自較舊或未來版本的執行階段；請刪除它們以停用。

source: Media
de: Medien
es: Multimedia
fr: Médias
pt: Mídia
ru: Медиа
tr: Medya
zh_hans: 媒体
zh_hant: 媒體

source: Media auto-download
de: Automatischer Medien-Download
es: Descarga automática de multimedia
fr: Téléchargement automatique des médias
it: Download automatico dei media
pt: Download automático de mídia
ru: Автозагрузка медиа
tr: Otomatik medya indirme
zh_hans: 媒体自动下载
zh_hant: 媒體自動下載

source: Media is not available in this group
de: Medien sind in dieser Gruppe nicht verfügbar
es: Los archivos multimedia no están disponibles en este grupo
fr: Les médias ne sont pas disponibles dans ce groupe
it: I contenuti multimediali non sono disponibili in questo gruppo
pt: Mídia não está disponível neste grupo
ru: Медиа недоступны в этой группе
tr: Medya bu grupta kullanılamıyor
zh_hans: 此群组中无法使用媒体
zh_hant: 此群組中無法使用媒體

source: Media send quality
de: Sendequalität für Medien
es: Calidad de envío de multimedia
fr: Qualité d'envoi des médias
it: Qualità di invio dei media
pt: Qualidade de envio de mídia
ru: Качество отправки медиа
tr: Medya gönderim kalitesi
zh_hans: 媒体发送质量
zh_hant: 媒體傳送品質

source: Media that isn't downloaded automatically shows a download button instead.
de: Medien, die nicht automatisch heruntergeladen werden, zeigen stattdessen eine Download-Schaltfläche.
es: El contenido multimedia que no se descarga automáticamente muestra un botón de descarga.
fr: Les médias non téléchargés automatiquement affichent un bouton de téléchargement.
it: I media non scaricati automaticamente mostrano un pulsante di download.
pt: Mídias que não são baixadas automaticamente mostram um botão de download.
ru: Медиафайлы, которые не загружаются автоматически, отображают кнопку загрузки.
tr: Otomatik indirilmeyen medya bunun yerine bir indirme düğmesi gösterir.
zh_hans: 未自动下载的媒体会显示下载按钮。
zh_hant: 未自動下載的媒體會顯示下載按鈕。

source: Media that isn't downloaded automatically shows a download button.
de: Medien, die nicht automatisch geladen werden, zeigen eine Download-Schaltfläche.
es: Los archivos multimedia que no se descargan automáticamente muestran un botón de descarga.
fr: Les médias qui ne sont pas téléchargés automatiquement affichent un bouton de téléchargement.
it: I media che non vengono scaricati automaticamente mostrano un pulsante di download.
pt: As mídias que não são baixadas automaticamente exibem um botão de download.
ru: Медиафайлы, которые не загружаются автоматически, показывают кнопку загрузки.
tr: Otomatik indirilmeyen medya, bir indirme düğmesi gösterir.
zh_hans: 未自动下载的媒体会显示下载按钮。
zh_hant: 未自動下載的媒體會顯示下載按鈕。

source: Media unavailable
de: Medien nicht verfügbar
es: Archivo multimedia no disponible
fr: Média indisponible
it: Media non disponibile
pt: Mídia não disponível
ru: Медиафайл недоступен
tr: Medya kullanılamıyor
zh_hans: 媒体不可用
zh_hant: 媒體不可用

source: Member actions
de: Mitgliederaktionen
es: Acciones de miembros
fr: Actions des membres
it: Azioni dei membri
pt: Ações dos membros
ru: Действия участника
tr: Üye eylemleri
zh_hans: 会员行动
zh_hant: 會員行動

source: Member removed
de: Mitglied entfernt
es: Miembro eliminado
fr: Membre supprimé
it: Membro rimosso
pt: Membro removido
ru: Участник удален
tr: Üye kaldırıldı
zh_hans: 会员已删除
zh_hant: 會員已刪除

source: Member validation failed
de: Mitgliedsvalidierung fehlgeschlagen
es: Falló la validación del miembro
fr: Échec de la validation du membre
it: Convalida del membro non riuscita
pt: Falha na validação do membro
ru: Проверка участника не пройдена
tr: Üye doğrulaması başarısız
zh_hans: 成员验证失败
zh_hant: 成員驗證失敗

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
pt: Membros
ru: Участники
tr: Üyeler
zh_hans: 成员
zh_hant: 成員

source: Members (MLS)
de: Mitglieder (MLS)
es: Miembros (MLS)
fr: Membres (MLS)
it: Membri (MLS)
pt: Membros (MLS)
ru: Участники (MLS)
tr: Üyeler (MLS)
zh_hans: 会员 (MLS)
zh_hant: 會員 (MLS)

source: Membership changed
de: Mitgliedschaft geändert
es: Membresía cambiada
fr: L'adhésion a changé
it: L'appartenenza è cambiata
pt: Associação alterada
ru: Членство изменено
tr: Üyelik değişti
zh_hans: 会员资格变更
zh_hant: 會員資格變更

source: Mentions
de: Erwähnungen
es: Menciones
it: Menzioni
pt: Menções
ru: Упоминания
tr: Bahsetmeler
zh_hans: 提及
zh_hant: 提及

source: Mentions only
de: Nur Erwähnungen
es: Solo menciones
fr: Mentions uniquement
it: Solo menzioni
pt: Apenas menções
ru: Только упоминания
tr: Yalnızca bahsetmeler
zh_hans: 仅提及
zh_hant: 僅提及

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
pt: Mensagem
ru: Сообщение
tr: Mesaj
zh_hans: 输入消息
zh_hant: 輸入訊息

source: Message inbox
de: Nachrichteneingang
es: Bandeja de mensajes
fr: Réception des messages
it: Posta in arrivo
pt: Caixa de mensagens
ru: Входящие сообщения
tr: Mesaj gelen kutusu
zh_hans: 消息收件箱
zh_hant: 訊息收件匣

source: Message info
de: Nachrichteninfo
es: Información del mensaje
fr: Infos sur le message
it: Informazioni sul messaggio
pt: Informações da mensagem
ru: Информация о сообщении
tr: Mesaj bilgisi
zh_hans: 消息信息
zh_hant: 訊息資訊

source: Message not sent
de: Nachricht nicht gesendet
es: Mensaje no enviado
fr: Message non envoyé
it: Messaggio non inviato
pt: Mensagem não enviada
ru: Сообщение не отправлено
tr: Mesaj gönderilmedi
zh_hans: 消息未发送
zh_hant: 訊息未傳送

source: Messaging is disabled while the request is processed.
de: Während die Anfrage verarbeitet wird, ist die Nachrichtenübermittlung deaktiviert.
es: La mensajería está deshabilitada mientras se procesa la solicitud.
fr: La messagerie est désactivée pendant le traitement de la demande.
it: La messaggistica è disabilitata durante l'elaborazione della richiesta.
pt: As mensagens ficam desativadas enquanto a solicitação é processada.
ru: Обмен сообщениями отключен на время обработки запроса.
tr: İstek işlenirken mesajlaşma devre dışı bırakılır.
zh_hans: 处理请求时消息传送将被禁用。
zh_hant: 處理請求時訊息傳送將會停用。

source: Missing: %@. Add a relay to publish them.
de: Fehlt: %@. Fügen Sie ein Relay hinzu, um sie zu veröffentlichen.
es: Falta: %@. Añade un relevo para publicarlos.
fr: Manquant : %@. Ajoutez un relais pour les publier.
it: Mancante: %@. Aggiungi un relè per pubblicarli.
pt: Faltando: %@. Adicione um retransmissor para publicá-los.
ru: Отсутствует: %@. Добавьте реле, чтобы опубликовать их.
tr: Eksik: %@. Bunları yayınlamak için bir geçiş ekleyin.
zh_hans: 缺少：%@。添加中继来发布它们。
zh_hant: 缺少：%@。添加中繼來發布它們。

source: MLS group (developer)
de: MLS-Gruppe (Entwickler)
es: Grupo MLS (desarrollador)
fr: Groupe MLS (développeur)
it: Gruppo MLS (sviluppatore)
pt: Grupo MLS (desenvolvedor)
ru: Группа MLS (разработчик)
tr: MLS grubu (geliştirici)
zh_hans: MLS组（开发商）
zh_hant: MLS組（開發商）

source: MLS Members
de: MLS-Mitglieder
es: Miembros de MLS
fr: Membres MLS
it: Membri MLS
pt: Membros do MLS
ru: Участники MLS
tr: MLS üyeleri
zh_hans: MLS 成员
zh_hant: MLS 成員

source: Mode
de: Modus
es: Modo
it: Modalità
pt: Modo
ru: Режим
tr: Mod
zh_hans: 模式
zh_hant: 模式

source: More
de: Mehr
es: Más
fr: Plus
it: Di più
pt: Mais
ru: Подробнее
tr: Daha Fazla
zh_hans: 更多
zh_hant: 更多

source: More emoji
de: Mehr Emoji
es: Más emojis
fr: Plus d'émoticônes
it: Più emoji
pt: Mais emojis
ru: Больше смайликов
tr: Daha fazla emoji
zh_hans: 更多表情符号
zh_hant: 更多表情符號

source: More reactions
de: Weitere Reaktionen
es: Más reacciones
fr: Plus de réactions
it: Altre reazioni
pt: Mais reações
ru: Другие реакции
tr: Daha fazla tepki
zh_hans: 更多表情回应
zh_hant: 更多表情回應
